// textData.js
let text =
  "* 30 % на всё меню до 18:00\n\n" +

  "* Твой сумасшедший день рождения\n" +
  "1.000.000 сум  на 6 персон\n" +
  "2 кальяна, сет квартет, пицца, лимонад, фруктовое ассорти, чай, 2 салата, хлеб\n\n" +

  "* 30 % скидка для женских компаний\n" +
  "действует с воскресенья по четверг от 3х человек\n\n" +

  "* Кешбэк:\n" +
  "До 500.000 сум - 1 %\n" +
  "500.000 - 1.500.000 сум - 3 %\n" +
  "1.500.000 - 3.000.000 сум - 5 %\n" +
  "3.000.000 - 5.000.000 сум - 7 %\n" +
  "5.000.00 и выше - 10 %\n"

const clientText = {
  actions: text
};

module.exports = {
  clientText
};